import team1 from '/src/assets/img/team/cej_temp.png';
import team2 from '/src/assets/img/team/syr_temp.png';

export const teamData = [
    {
        id: 'cej',
        name: '최은진',
        engName: 'CHOI EUN JIN',
        role: '대표변호사',
        img: team1,
        description: '<p>최은진 변호사는 빅5병원 간호사 출신 변호사로, 대학병원 법무팀에서 근무한 경험을 바탕으로 의료 분쟁에서 사건을 깊이 이해하고 치밀하게 대응할 수 있는 역량을 지니고 있습니다.</p>'
            + '<p>의료사건 뿐 아니라 보험 사기 사건, 화상 발생으로 인한 손해배상, 보험금 청구 소송 등 의무기록 확인이 필요한 다양한 민, 형사 사건에서 의뢰인에게 유리한 결과를 도출해내고 있습니다.</p>',
        summary: ['2014 간호사 면허 취득', '제11회 변호사시험 합격'],
        education: [
            '양서고등학교',
            '연세대학교 간호학과',
            '인하대학교 법학전문대학원',
        ],
        experience: [
            '前 서울아산병원 간호사',
            '前 법무법인(유한) 중부로 인천분사무소',
            '前 연세의료원 법무팀 변호사',
        ],
        activities: [
            '現) 경인남부 업무상질병판정위원회 ',
            '現) 인천광역시 북부교육지원청 학교폭력대책심의위원회',
            '現) 부평구문화재단 인사위원회',
            '現) 인천지방법원 국선변호인',
            '現) 서울고등법원(인천원외재판부) 국선변호인',
            '現) 인천가정법원 국선보조인',
            '대한법률구조공단 인천지부 실무수습',
            '대한변호사협회 제399기 「형사법 일반」 특별연수',
            '대한변호사협회 제439기 「의료법」 특별연수',
            '대한변호사협회 제487기 「의료법」 특별연수',
        ],
        cases: [
            '의료 관련 법령(의료법, 약사법, 보건범죄단속에관한특별조치법, 응급의료에관한법률, 의료기기법 등) 위반 사건 자문 및 사건 대응',
            '강제추행치상으로 기소된 사건에서 상해 불인정',
            '명예훼손으로 인한 손해배상 청구 소송 기각 판결',
            '보이스피싱 현금 전달책으로 가담한 중국인 유학생 대리하여 무죄 판결',
            'M저축은행 60억대 횡령사건 피고인 대리하여 범죄수익에 대한 추징 기각 판결',
            '금괴 밀수로 인한 관세법위반 피고인 대리하여 범죄수익에 대한 추징 선고유예 판결',
            'LSD(향정신성의약품) 수수 및 투약 건 수사 대응하여 기소유예 처분',
            '음주운전 4회차 피고인, 직전 처벌(징역 10월)보다 가벼운 징역 8월 선고',
            '음주운전 및 위험운전치사 피고인, 1심 판결(징역 10년)에 항소하여 항소심에서 징역 8년으로 감형',
            '살인예비 구속 피고인 집행유예로 검사 항소 이끌어낸 사건',
            '공기업 인사평가 담당자로서 인사평가 기준을 임의로 변경한 의뢰인, 업무방해죄 무혐의',
            '케타민 20Kg 대량 밀반입 수사 및 공판 대응',
            '범죄행위 가해자에 대한 형사사건이 무혐의로 종결되었음에도 민사상 불법행위 손해배상 의무 인정받은 사건'
        ]
    },
    {
        id: 'syr',
        name: '송유리',
        engName: 'SONG YU RI',
        role: '대표변호사',
        img: team2,
        description: '<p>송유리 변호사는 교육청 학교폭력 전담 변호사로 근무하며 쌓은 경험을 토대로 학교폭력 사건에 있어 실질적이고 효과적인 해결책을 제시합니다.</p>' +
            '<p>형사전문로펌 소속변호사로 M저축은행 60억대 횡령 사건, 케타민 20Kg 대량 밀반입 수사 및 공판 대응 등 다수의 사건을 수행하며 형사사건에서도 높은 전문성을 보이고 있습니다.</p>',
        summary: ['제11회 변호사시험 합격'],
        education: [
            '김포 풍무고등학교',
            '연세대학교 문과대학',
            '인하대학교 법학전문대학원'
        ],
        experience: [
            '前) 법무법인 법승',
            '前) 법무법인 테헤란',
            '前) 인천광역시교육청 학교폭력 전담 변호사',
            '前) 인천광역시 강화교육지원청 학교폭력 담당 변호사'
        ],
        activities: [
            '現) 인천광역시 북부교육지원청 학교폭력대책심의위원회',
            '現) 인천광역시 아동복지심의위원회',
            '現) 경인북부 업무상질병판정위원회',
            '現) 인천삼산경찰서 수사민원상담센터 상담위원',
            '現) 인천지방법원 국선변호인',
            '現) 서울고등법원(인천원외재판부) 국선변호인',
            '現) 인천가정법원 국선보조인',
            '前) 남부교도소 채용점검위원회',
            '인천지방법원 실무수습',
            '사법연수원 재판실무심화연수',
            '대한변호사협회 제399기 「형사법 일반」 특별연수',
            'YTN라디오 ‘이승우의 사건파일‘ 출연'
        ],
        cases: [
            '의료 관련 법령(의료법, 약사법, 보건범죄단속에관한특별조치법, 응급의료에관한법률, 의료기기법 등) 위반 사건 자문 및 사건 대응',
            '강제추행치상으로 기소된 사건에서 상해 불인정',
            '명예훼손으로 인한 손해배상 청구 소송 기각 판결',
            '보이스피싱 현금 전달책으로 가담한 중국인 유학생 대리하여 무죄 판결',
            'M저축은행 60억대 횡령사건 피고인 대리하여 범죄수익에 대한 추징 기각 판결',
            '금괴 밀수로 인한 관세법위반 피고인 대리하여 범죄수익에 대한 추징 선고유예 판결',
            'LSD(향정신성의약품) 수수 및 투약 건 수사 대응하여 기소유예 처분',
            '음주운전 4회차 피고인, 직전 처벌(징역 10월)보다 가벼운 징역 8월 선고',
            '음주운전 및 위험운전치사 피고인, 1심 판결(징역 10년)에 항소하여 항소심에서 징역 8년으로 감형',
            '살인예비 구속 피고인 집행유예로 검사 항소 이끌어낸 사건',
            '공기업 인사평가 담당자로서 인사평가 기준을 임의로 변경한 의뢰인, 업무방해죄 무혐의',
            '케타민 20Kg 대량 밀반입 수사 및 공판 대응',
            '범죄행위 가해자에 대한 형사사건이 무혐의로 종결되었음에도 민사상 불법행위 손해배상 의무 인정받은 사건'
        ]
    }
];